
/* Class = "IBUILabel"; text = "Describe your customers."; ObjectID = "4"; */
"4.text" = "Describa a sus clientes.";

/* Class = "IBUILabel"; text = "2. Discussion"; ObjectID = "5"; */
"5.text" = "2. Debate";

/* Class = "IBUILabel"; text = "Describe your target customer.  What are their key attributes?  What resonates with them?  Do they have customers they’re trying to impress and, if so, how does your product/service help them."; ObjectID = "6"; */
"6.text" = "Describa a su cliente objetivo.  ¿Cuáles son sus atributos clave?  ¿Qué tiene en consonancia con ellos?  ¿Tienen clientes a los que intentan impresionar, y, si es así, cómo les ayuda sus productos/servicios?";
